Repository: Francisco-Guillermo-Hernandez/Community-Issue-Reporter
Catalog: Community Issue Reporter/Resources/Localizable.xcstrings
Source language: es_419
Languages: en

# **%lld** citizen have boosted this report to be resolved.
source: %lld ciudadanos han impulsado este reporte para que se solvente.
en: **%lld** citizens have boosted this report to be resolved.

# **%lld** citizens have boosted this report to be resolved.
source: **%lld** ciudadanos han impulsado este reporte para que se solvente.
en: **%lld** citizens have boosted this report to be resolved.

# **%lld** Petitions **%lld** signatories
source: **%1$lld** Peticiones **%2$lld** firmantes
en: **%lld** Petitions **%lld** signatories

# **%lld** Petitions published
source: **%lld** Peticiones publicadas
en: **%lld** Petitions published

# **%lld** Reports submitted
source: **%lld** Reportes enviados
en: **%lld** Reports submitted

# **Content type:** %@
source: **Tipo de contenido:** %@
en: **Content type:** %@

# **Content type:** Attachment
source: **Tipo de contenido:** Adjunto
en: **Content type:** Attachment

# **Content type:** Comment
source: **Tipo de contenido:** Comentario
en: **Content type:** Comment

# %@ of %lld signatures
source: %1$@ de %2$lld firmas
en: %@ of %lld signatures

# %@ selected
source: %@ seleccionado
en: %@ selected

# %lf° *N*, %lf° *W*
source: %1$lf° *N*, %2$lf° *O*
en: %lf° *N*, %lf° *W*

# %lld Attachments
source: %lld Adjuntos
en: %lld Attachments

# 125 signatories
source: 125 Firmantes
en: 125 signatories

# About
source: Acerca de
en: About

# About Section
source: Acerca de
en: About Section

# Account
source: Cuenta
en: Account

# Account Deleted
source: Cuenta borrada
en: Account Deleted

# Active
source: Activo
en: Active

# Add
source: Agregar
en: Add

# Add a comment
source: Agregá un comentario
en: Add a comment

# Add a photo
source: Agregar una foto
en: Add a photo

# Add Evidence
source: Agregá evidencia
en: Add Evidence

# Add more Evidence
source: Agregá más evidencia
en: Add more Evidence

# Add more Evidence from your Gallery
source: Agregá más evidencia de tu galería de fotos
en: Add more Evidence from your Gallery

# Add more Evidences by taking a photo
source: Agregá más evidencia tomando fotos
en: Add more Evidences by taking a photo

# Add Notification
source: Agregar una notificación
en: Add Notification

# Add photos or videos
source: Seleccioná o tomá fotos las cuales sirven como evidencia del problema
en: Add photos or videos

# Address:
source: Dirección:
en: Address:

# All
source: Todo
en: All

# All images uploaded successfully!
source: Todas las imágenes se cargaron exitosamente
en: All images uploaded successfully!

# Already Signed
source: Ya ha sido firmado
en: Already Signed

# An error occurred while reporting the user
source: Ha ocurrido un error mientras se reportaba un usuario
en: Oops! We couldn't report the user. Please try again.

# An unexpected error has occurred, please try again.
source: Un error inesperado ha ocurrido, por favor prueba de nuevo
en: Oops! An unexpected error occurred. Please try again.

# An unexpected error occurred
source: Un error inesperado ha ocurrido
en: Oops! An unexpected error occurred.

# Animal abuse
source: Maltrato animal
en: Animal abuse

# Animal abuse, animal cruelty
source: Maltrato animal
en: Animal abuse, animal cruelty

# Anonymous telemetry
source: Reporte de fallos
en: Anonymous telemetry

# Anonymous user
source: Usuario invitado
en: Anonymous user

# App settings
source: Configuraciones de la app
en: App settings

# Appeal
source: Apelar
en: Appeal

# Appealing
source: Apelando
en: Appealing

# Approved
source: Aprobado
en: Approved

# Are you sure you want to appeal for removal of this report?
source: Estas seguro que quieres apelar para remove este reporte?
en: Are you sure you want to appeal to remove this report?

# Are you sure you want to block this user?
source: Estas seguro que quieres desbloquear a este usuario?
en: Are you sure you want to block this user?

# Are you sure you want to delete ? This action cannot be undone.
source: Estas seguro de borrarlo?
en: Are you sure you want to delete ? This action cannot be undone.

source: Estas seguro que quieres borrar tu cuenta de forma permanente? Esta acción no se puede deshacer.
en: Are you sure you want to permanently delete your account? This action can't be undone.

# Are you sure you want to remove this moderation report?
source: Estas seguro que quieres remover este reporte de moderación?
en: Are you sure you want to remove this moderation report?

# Are you sure...
source: Estas seguro
en: Are you sure...

# Assignation date:
source: Fecha de asignación:
en: Assignation date:

# Assigned
source: Asignado
en: Assigned

# Assigned institution:
source: Institución asignada:
en: Assigned institution:

# Attach
source: Adjuntá
en: Attach

# Attach new evidence
source: Adjuntá la evidencia
en: Attach new evidence

# Attach photos
source: Adjuntá fotos
en: Attach photos

# Attachment
source: Adjunto
en: Attachment

# Attachments
source: Adjuntos
en: Attachments

# Automatic identification
source: Identificación automática
en: Automatic identification

# Available
source: Disponible
en: Available

# Block
source: Bloquear
en: Block

# Block User
source: Bloquear / reportar usuario
en: Block User

# Boost
source: Impulsar
en: Boost

# Boost applied and validated!
source: ¡El impulso se ha aplicado y validado!
en: Boost applied and validated!

# Boost applied!
source: Impulso aplicado!
en: Boost applied!

# Boosted
source: Impulsado
en: Boosted

# Boosting report to give more importance to it
source: Gracias por Impulsar el reporte para darle más importancia.
en: Boosting report to give more importance to it

# Building
source: Edificios
en: Building

# Burned lamps, missing or request to install or replace
source: Lamparas quemadas, petición para instalar
en: Burned lamps, missing or request to install or replace

# By %@
source: Por %@
en: By %@

# By a citizen
source: Por un ciudadano
en: By a citizen

source: Al continuar, acceptas los [Términos del servicio](https://reportamelo.app/legal/terms) y [Política de privacidad](https://reportamelo.app/legal/privacy).
en: By continuing, you agree to our [Terms of Service](https://reportamelo.app/legal/terms) and [Privacy Policy](https://reportamelo.app/legal/privacy).

source: Al continuar, aceptas nuestros [Términos de servicio](https://reportamelo.app/terms) y la [Política de privacidad](https://reportamelo.app/privacy).
en: By continuing, you agree to our [Terms of Service](https://reportamelo.app/terms) and [Privacy Policy](https://reportamelo.app/privacy).

# Camera
source: Cámara
en: Camera

# Cancel
source: Cancelar
en: Cancel

# Cancelled
source: Cancelado
en: Cancelled

source: No se pudo conectar con el servidor de anuncios. Por favor revisá tu conexión a internet.
en: We couldn't connect to the ad server. Please check your connection or try again later.

# Category
source: Categoría
en: Category

# Category:
source: Categoría:
en: Category:

# Category: %@
source: Categoría: %@
en: Category: %@

# Center on user location
source: Centrar en la ubicación del usuario
en: Center on user location

# Check your internet connection and try again.
source: Revisá tu conexión a internet
en: Check your internet connection and try again.

# Choose one or multiple reports
source: Elegí uno o multiples reportes
en: Choose one or multiple reports

# Choose related reports
source: Seleccioná reportes relacionados
en: Choose related reports

# Choose report(s)
source: Selecciona un reporte(s)
en: Choose report(s)

# City
source: Ciudad
en: City

# clear signature
source: Borrar firma
en: clear signature

# Close
source: Cerrar
en: Close

# Closed
source: Cerrado
en: Closed

# Comment
source: Comenta
en: Comment

# Comment report options
source: Opciones para reportar un comentario
en: Comment report options

# Comments
source: Comentarios
en: Comments

# Comments for: %@
source: Comentarios para: %@
en: Comments for: %@

# Community
source: Comunidad
en: Community

# Configure my account
source: Configurar mi cuenta
en: Configure my account

# Confirm
source: Confirmado
en: Confirm

# Confirm content blocking
source: Confirmación de bloqueo de contenido
en: Confirm content blocking

# Confirm content reporting
source: Confirmar el reporte
en: Confirm content reporting

# Confirmation
source: Confirmación
en: Confirmation

# Confirmed
source: Confirmado
en: Confirmed

# Confirmed by 3 users
source: Confirmado por 3 usuarios
en: Confirmed by 3 users

# Connection Issue
source: Problemas de connexión
en: Connection Issue

# Construction
source: Construcción
en: Construction

# Content
source: Contenido
en: Content

# Content options
source: Opciones del tipo de contenido
en: Content options

# Coordinates
source: Coordenadas
en: Coordinates

# Coordinates:
source: Coordenadas:
en: Coordinates:

# Copied!
source: Copiado!!
en: Copied!

# Copy ID
source: Copiar ID
en: Copy ID

# Copy Profile ID
source: Copiar el ID del perfil
en: Copy Profile ID

# Copy report code
source: Copiar código
en: Copy report code

# Copy Report ID
source: Copiar ID del reporte
en: Copy Report ID

# Corrective
source: Correctivo
en: Corrective

# Count
source: Conteo
en: Count

# Country
source: País
en: Country

# Create a Petition
source: Crea una petición
en: Create a Petition

# Create a report
source: Crea un reporte
en: Create a report

# Create a Report
source: Creá un Reporte
en: Create a Report

# Create a shortcut to report issues
source: Crea un atajo para reportar problemas
en: Create a shortcut to report issues

# Create a shortcuts to report issues
source: Un shortcut para reportar problemas
en: Create a shortcuts to report issues

# Create Petition
source: Crea una petición
en: Create Petition

# Create Report
source: Creá un reporte
en: Create Report

# Create your Avatar from
source: Crea tu avatar desde
en: Create your Avatar from

# Created
source: Creado
en: Created

# Created on:
source: Cúando se creó?:
en: Created on:

# damaged traffic lights, traffic lights that don't work well
source: Lámparas dañadas
en: damaged traffic lights, traffic lights that don't work well

# dangerous potholes that cause problems
source: Peligrosos baches
en: dangerous potholes that cause problems

# Dangerous zone
source: Zona peligrosa
en: Dangerous zone

# Delete
source: Borrar
en: Delete

# Delete Account
source: Borrar cuenta
en: Delete Account

# Delete anyway
source: Borrar de todas formas
en: Delete anyway

# Delete my account
source: Borrar mi cuenta
en: Delete my account

# Delete report
source: Borrar reporte
en: Delete report

# Deleting
source: Borrando
en: Deleting

# Describe your petition
source: Describe tu petición
en: Describe your petition

# Description
source: Descripción
en: Description

# Detail View
source: Vista de detalles
en: Detail View

# Details
source: Detalles
en: Details

# Details of the progress
source: Detalles del progreso
en: Details of the progress

# Details of the request
source: Detalles de la petición
en: Details of the request

# Discard changes
source: Descartar los cambios
en: Discard changes

# District
source: Distrito
en: District

# Do you have a subscription?
source: Tienes una subscripción?
en: Do you have a subscription?

# Do you want to appeal for removal
source: Quieres apelar?
en: Do you want to appeal for removal

# Do you want to delete this image?
source: Quieres borrar esta ímagen?
en: Do you want to delete this image?

# Do you want to open this on Google Maps?
source: Quieres abrir esta ubicación en Google Maps?
en: Do you want to open this on Google Maps?

# Document Preview
source: Previsualización del documento
en: Document Preview

# Done
source: Finalizado
en: Done

# Draft
source: Borrador
en: Draft

# Duplicate report
source: Reporte duplicado.
en: Duplicate report

# Edit your avatar
source: Edita tu avatar
en: Edit your avatar

# Edit your Monogram
source: Edita tu monograma
en: Edit your Monogram

# Email
source: Correo electrónico
en: Email

# Email notifications
source: Notificaciones por correo electrónico
en: Email notifications

# Emergency
source: Emergencia
en: Emergency

# Enter details here...
source: Ingresá los detalles aquí..
en: Enter details here...

# Entries
source: Registros
en: Entries

source: Error
en: Oops! Error

# EULA
source: Licencia de usuario final (EULA)
en: EULA

# Evidence of the report
source: Evidencia del reporte
en: Evidence of the report

# Evidences
source: Evidencias
en: Evidences

# example
source: ejemplo
en: example

# Expand Map
source: Expandir el mapa
en: Expand Map

# Explicit Content
source: Contenido explicito
en: Explicit Content

# Failed
source: Ha fallado
en: Failed

# Failed to boost report
source: Ha fallado la aplicación del impulso.
en: Failed to boost report

# Failed to report user, please try again
source: Ha fallado el reportar el usuario, por favor intenta de nuevo
en: We couldn't report the user. Please try again.

# Failed to restore purchases
source: Ha fallado al restaurar la compra
en: Failed to restore purchases

# Fallen trees
source: Árboles caídos
en: Fallen trees

# Fallen trees in the middle of the street,
source: Árboles caídos en la calle
en: Fallen trees in the middle of the street,

# Final evidence
source: Evidencia final
en: Final evidence

# Find by City
source: Buscar por ciudad
en: Find by City

# Find by city id
source: Buscar por id de la ciudad
en: Find by city id

source: Buscá información relacionada con tu contenido como imágenes, comentarios y peticiones que violan nuestras directrices de la comunidad. Si tú crees que hemos actuado por error, puede presentar una apelación para que se revierta la medida.
en: Find information related with your content such as images, comments, reports, and petitions that violate our Community Guidelines. If you believe your we've mistakenly taken action , you can submit an appeal to have the action reversed.

# Fixed
source: Reparado
en: Fixed

# Flood
source: Obstrucción de alcantarillas
en: Flood

# Follow up
source: Seguimiento
en: Follow up

# Follow up for %@
source: Seguimiento para %@
en: Follow up for %@

# For the chosen category, the minimum amount of signatures is %lld
source: Para la categoría seleccionada la cantidad miníma de firmas es %lld
en: For the chosen category, the minimum amount of signatures is %lld

# Gallery
source: Galería
en: Gallery

# Give a title to your petition
source: Dale un título a tu petición
en: Give a title to your petition

# Guest user
source: Usuario invitado
en: Guest user

# Harassment or bullying
source: Acoso o bullying
en: Harassment or bullying

# Hate speech or discrimination
source: Habla con odio o discriminación
en: Hate speech or discrimination

# Hello
source: Bienvenido
en: Hello

# Hidden
source: Oculto
en: Hidden

# hide
source: ocultar
en: hide

# High
source: Alto
en: High

# Human Review
source: Revisión humana
en: Human Review

# Hybrid
source: Híbrido
en: Hybrid

# I agree to the Terms and Conditions
source: Acepto los Términos y Condiciones.
en: I agree to the Terms and Conditions

# I confirm that this content violates our community guidelines.
source: Confirmo que este contenido viola nuestras políticas.
en: I confirm that this content violates our community guidelines.

# I confirm that this report violates our community guidelines.
source: Confirmo que este informe infringe nuestras normas de la comunidad.
en: I confirm that this report violates our community guidelines.

# I have read and accept the documents
source: He leído y acepto los documentos
en: I have read and accept the documents

# I've commented on
source: He comentado en
en: I've commented on

# I've created
source: He creado
en: I've created

# I've reported
source: He reportado
en: I've reported

# I've signed on
source: He firmado en
en: I've signed on

source: Si tienes dudas acerca como nosotros usamos tus datos puedes revisar nuestra [Política de privacidad](https://reportamelo.app/legal/privacy).
en: If you have doubts about how we use your data, please review our [Privacy Policy](https://reportamelo.app/legal/privacy).

source: Si tienes dudas por favor visita nuestra [Licencia de usuario final](https://reportamelo.app/legal/eula).
en: If you have doubts, please review our [End User License Agreement](https://reportamelo.app/legal/eula).

source: Sí tienes dudas, por favor revisá nuestras [Políticas](https://reportamelo.app/legal/policies).
en: If you have doubts, please review our [Policies](https://reportamelo.app/legal/policies).

source: Si estas utilizando el inicio de sesión con Apple, debes de desvincularlo de forma manual en el Cuenta de Apple > Iniciar sesión con Apple > Apps y sitios web.
en: If your are using Login with Apple you have to revoke the access to your account from Apple to delete your access to this app.

# Image
source: Ímagen
en: Image

# Impersonation or fake account
source: Impersonar o cuenta falsa
en: Impersonation or fake account

# In Progress
source: En Progreso
en: In Progress

# Inappropriate or explicit content
source: Contenido inapropiado o explicito
en: Inappropriate or explicit content

# Incidents
source: Incidentes
en: Incidents

# Initializing Insights
source: Inicializando Insights
en: Initializing Insights

# Initials
source: Iniciales
en: Initials

# Inspection
source: Inspeción
en: Inspection

# Installation
source: Instalación
en: Installation

# Invalid request (%@)
source: Petición invalida
en: Invalid request (%@)

# Is the capital of %@
source: Es la capital de %@
en: Is the capital of %@

# Issue #%@
source: Problema # %@
en: Issue #%@

# Issue Details
source: Detalles del problema
en: Issue Details

# Issue Resolution
source: Resolucion del problema
en: Issue Resolution

# Issue type
source: Tipo de problema
en: Issue type

# Issue Type
source: Tipo de problema
en: Issue Type

# Issue verified by the community
source: Problema verificado por la comunidad
en: Issue verified by the community

# Issues
source: Problemas
en: Issues

# Issues this month
source: Problemas de este mes
en: Issues this month

# It looks like that your network is experiencing some delays, please try again.
source: Parece que tu conexión es inestable por favor envíalo otra vez.
en: It seems your network is a bit slow. Please try again.

source: Es importante conocer de donde eres para reportarle los problemas a las personas indicadas.
en: It's important to know where you are from in order to show and report issues to the right people

# Lamp
source: Alumbrado público
en: Lamp

# Language
source: Idioma
en: Language

# Last login
source: Último inicio de sesión
en: Last login

# Last update:
source: Última actualización:
en: Last update:

# Last updated
source: Última actualización
en: Last updated

# Latest Comments
source: Últimos comentarios
en: Latest Comments

# Latest petitions
source: Ultimas peticiones
en: Latest petitions

# Legal District
source: Nombre de municipio
en: Legal District

# Legal Documents
source: Documentos legales
en: Legal Documents

# Licenses
source: Licencias de código
en: Licenses

# Lid sewer
source: Tapa de alcantarilla
en: Lid sewer

# Loading...
source: Cargando …
en: Loading...

# Locate
source: Localizar
en: Locate

# Location
source: Localización
en: Location

# Location Permission
source: Permisos de localización
en: Location Permission

# Log Out
source: Cerrar sesión
en: Log Out

# Login as a guest
source: Iniciar como Invitado
en: Login as a guest

# Login as a Guest
source: Iniciar sesión como Invitado
en: Login as a Guest

# Low
source: Bajo
en: Low

# Manage Subscription
source: Manejar subscripción
en: Manage Subscription

# Manage Subscriptions
source: Administrar subcripciones
en: Manage Subscriptions

# Map Mode
source: Modo de mapa
en: Map Mode

# Meanwhile, you can copy report code or share it with others.
source: Mientras tanto, copia el código del reporte o comparte el reporte con tus amigos, vecinos.
en: Meanwhile, you can copy report code or share it with others.

source: Mientras tanto puedes compartir la petición con tus amigos, tus vecinos para involucrarlos.
en: Meanwhile, you can share your petition with your friends and neighbors to get them involved.

# Medium
source: Medio
en: Medium

# Menu
source: Menú
en: Menu

# Missing lid sewer
source: Tapas de alcantarillas faltantes
en: Missing lid sewer

# Moderation Center
source: Centro de moderación
en: Moderation Center

# Moderation ID copied to clipboard
source: El ID se ha copiado al portapapeles
en: Moderation ID copied to clipboard

# Moderation report
source: Reporte de moderación
en: Moderation report

# Moderation report sent
source: Reporte de moderación enviado
en: Moderation report sent

# Moderator
source: Moderador
en: Moderator

# Modify
source: Modificar
en: Modify

# Modifying
source: Modificando
en: Modifying

# Modifying a Report
source: Modificando un reporte
en: Modifying a Report

# Monogram
source: Monograma
en: Monogram

# Month
source: Mes
en: Month

# More Evidences...
source: Más evidencias …
en: More Evidences...

# More Information
source: Más información …
en: More Information

# Move the map where you want to report the issue
source: Muéve el mapa a donde esta el problema
en: Move the map where you want to report the issue

# Municipality
source: Municipalidad
en: Municipality

# Mute
source: Silenciar
en: Mute

# My Comments
source: Mis comentarios
en: My Comments

# My findings
source: Mis hallasgos
en: My findings

# My Reports
source: Mis reportes
en: My Reports

# My Sign petitions
source: Mis peticiones
en: My Sign petitions

# Nearby Petitions
source: Peticiones cercanas
en: Nearby Petitions

# Neighborhood
source: vecindario
en: Neighborhood

# Network error: %@
source: Error de red
en: Network error: %@

# Network Unavailable
source: Los datos no están disponibles
en: Network Unavailable

# New
source: Nuevo
en: New

# Newest to Oldest
source: Reciente a antigüo
en: Newest to Oldest

# Next
source: Siguiente
en: Next

# Next Step
source: Siguiente paso
en: Next Step

# No active subscription found to restore
source: No hay subscripciones que restaurar
en: No active subscription found to restore

# No activity
source: No hay actividad
en: No activity

# No Activity
source: No hay actividad
en: No Activity

# No ad is available to show right now. Please try again later.
source: No hay anuncios disponibles en este momento. Por favor intentá más tarde.
en: No ads are available right now. Please try again later!

# No comments available
source: No hay comentarios disponibles
en: No comments available

# No comments yet.
source: No hay comentarios aún.
en: No comments yet.

# No evidences found.
source: No se encontraron evidencias.
en: No evidences found.

# No ID yet
source: No se ha asignado un ID
en: No ID yet

# No matches found.
source: No se encontraron resultados
en: No matches found.

# No petitions available
source: No hay peticiones disponibles
en: No petitions available

# No petitions yet.
source: Aún no hay peticiones
en: No petitions yet.

# No report history yet.
source: El reporte aun no tiene historial.
en: No report history yet.

# No reports available
source: No hay reportes disponibles
en: No reports available

# No reports yet.
source: Aún no hay reportes
en: No reports yet.

# No signatures available
source: No hay firmas disponibles
en: No signatures available

# No violations yet.
source: Tu cuenta aún no tiene ninguna infracción.
en: No violations yet.

# No, cancel
source: Cancelar
en: No, cancel

# No, Thanks
source: No, Gracias
en: No, Thanks

# None
source: Ninguno
en: None

# Not assigned yet.
source: Aún no ha sido asignado
en: Not assigned yet.

# Not yet
source: Aun no
en: Not yet

# Notes
source: Notas
en: Notes

# Notice
source: Aviso
en: Notice

# Notifications
source: Notificaciones
en: Notifications

# Observations
source: Observaciones
en: Observations
